Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/oikeusministerio/mitaoikeusapuhakijallemaksaa.html.tmx
Source language: fin
Languages: sme

source: «oikeus.fi Tekstiversio
sme: Dieđut vuoigatvuođaveahkis

source: «oikeus.fi Oikeus.fi
sme: Dieđut vuoigatvuođaveahkis

source: Laajennettu haku
sme: Gii iešguđet lea?

source: Oikeusapu Yleinen edunvalvonta
sme: Mii vuoigatvuođaveahkkái gullá

source: Syyttäjälaitos Tuomioistuimet
sme: Mo vuoigatvuođaveahkki ohccojuvvo

source: Yleiset tuomioistuimet Käräjäoikeudet
sme: Maid vuoigatvuođaveahkki ohccái máksá

source: Korkein oikeus Hallintotuomioistuimet
sme: Mo vuoigatvuođaveahkkemearrádusas sáhttá váidit

source: Hallinto-oikeudet Korkein hallinto-oikeus
sme: Rihkkosa oaffar sáhttá oažžut veahki ja doarjjaolbmo

source: Erityistuomioistuimet
sme: Dieđut vuoigatvuođaveahkis

source: Markkinaoikeus
sme: Gii iešguđet lea?

source: Mihin asioihin oikeusapua saa
sme: Maid áššiide vuoigatvuođaveahki oažžu

source: Mitä oikeusapuun kuuluu
sme: Mii vuoigatvuođaveahkkái gullá

source: Miten oikeusapua haetaan
sme: Mo vuoigatvuođaveahkki ohccojuvvo

source: Millä tuloilla oikeusapua myönnetään ja mitkä menot huomioidaan
sme: Maid boađuiguin vuoigatvuođaveahkki mieđihuvvo

source: Mitä oikeusapu hakijalle maksaa
sme: Maid vuoigatvuođaveahkki ohccái máksá

source: Miten oikeusapupäätöksestä voi valittaa
sme: Mo vuoigatvuođaveahkkemearrádusas sáhttá váidit

source: Rikoksesta epäilty voi saada puolustajan
sme: Rihkkosis eahpiduvvon sáhttá oažžut bealušteaddji

source: Rikoksen uhri voi saada avustajan ja tukihenkilön
sme: Rihkkosa oaffar sáhttá oažžut veahki ja doarjjaolbmo

source: Oikeusavun saajalta perittävät kulut muodostuvat omavastuusta ja oikeusapumaksusta.
sme: Vuoigatvuođaveahki oažžus berrojuvvon golut čohkiidit iežasvásttus ja vuoigatvuođaveahkkemávssus.

source: Omavastuu
sme: Iežasvástu

source: Oikeusavun saaja maksaa oikeusavustajan palkkiosta tietyn prosenttiosuuden (perusomavastuu).
sme: Vuoigatvuođaveahki oažžu máksá vuoigatvuođaveahki bálkkás dihto proseantaoasi (vuođđoiežasvástu).

source: Se määräytyy hakijan kuukausittaisten käyttövarojen perusteella seuraavasti:
sme: Dat mearrašuvvá ohcci mánnosaš geavahanváriid vuođul čuovvovaččat:

source: Yksinäinen henkilö
sme: Oktonas olmmoš

source: Käyttövarat enintään
sme: Geavahanvárit eanemustá / Vuođđoiežasvástu 600 euro 0 % 800 euro 20 % 900 euro 30 % 1 050 euro 40 % 1 150 euro 55 % 1 300 euro 75 %

source: Kun käyttövarat ovat yli 1 300 euroa, oikeusapua ei myönnetä.
sme: Go geavahanvárit leat badjel 1 300 euro, vuoigatvuođaveahkki ii mieđihuvvo.

source: Puolisot yhteensä
sme: Beallálaččat oktiibuot

source: Käyttövarat enintään Perusomavastuu
sme: Geavahanvárit eanemustá / Vuođđoiežasvástu

source: Kun käyttövarat ovat yli 2 400 euroa, oikeusapua ei myönnetä.
sme: Go geavahanvárit leat badjel 2 400 euro, vuoigatvuođaveahkki ii mieđihuvvo.

source: Oikeusavun saajan varallisuus kasvattaa hänen kuluvastuutaan, jos talletuksia, asunto-osakkeita, kiinteistöjä tai muuta omaisuutta on yli 5 000 euron arvosta (lisäomavastuu).
sme: Vuoigatvuođaveahki oažžu várit lasihit su goluid ovddasvástádusa, juos seasttut, visteossosat, giddodagat dahje eará opmodat lea badjel 5 000 euro árvvus (lassiiežasvástu).

source: Varoista vähennetään velat.
sme: Váriin geahpeduvvojit vealggit.

source: Vakituista asuntoa, tavanomaista vapaa-ajan asuntoa ja autoa tai näiden hankkimiseksi otettuja velkoja ei kuitenkaan oteta huomioon.
sme: Fásta vistti, dábálaš asttuáigge vistti ja biilla dahje dáid skáhppoma várás váldojuvvon vealggit eai goittotge váldojuvvo vuhtii.

source: Perunkirjoitusasiassa vainajan varat otetaan huomioon täysimääräisesti, ja ne lisätään lisäomavastuun määrään (korotettu lisäomavastuu).
sme: Árbečálihanáššis oamehasa várit vuhtiiváldojit dievasmearálaččat, ja dat lasihuvvojit lassiiežasvásttu mearrái (bajiduvvon lassiiežasvástu).

source: Lisäomavastuun määrässä otetaan huomioon myös omaisuus, jonka hakija saa esimerkiksi perinnönjaossa tai osituksessa.
sme: Lassiiežasvásttu mearis vuhtiiváldo maiddái opmodat, man ohcci oažžu ovdamearkan árbejuogus dahje juogadeamis.

source: Omavastuun määrä vahvistetaan asian tultua hoidetuksi.
sme: Iežasvástu mearri nannejuvvo ášši boađidettiin dikšojuvvot.

source: Omavastuusta voidaan periä ennakkoa.
sme: Iežasvásttus sáhttá bearrat ovdamávssu.

source: Oikeusavun saajan on ilmoitettava oikeusaputoimistolle muutoksista tuloissaan, menoissaan ja varallisuudessaan.
sme: Vuoigatvuođaveahki oažžu galgá almmuhit vuoigatvuođaveahkkedoaimmahahkii nuppástusain guoskkadin boađuid, goluid ja váriid.

source: Jos oikeusavun saajan taloudelliset olosuhteet muuttuvat, oikeusaputoimisto voi muuttaa oikeusapupäätöstä.
sme: Juos vuoigatvuođaveahki oažžu ekonomalaš dilli nuppástuvvá, vuoigatvuođaveahkkedoaimmahat sáhttá rievdadit vuoigatvuođaveahkkemearrádusa.

source: Päätöstä muutettaessa määrätään, sovelletaanko sitä takautuvasti.
sme: Mearrádusa rievdadettiin mearriduvvo, heivehuvvogo dat máhccevaččat.

source: Oikeusapumaksu
sme: Vuoigatvuođaveahkkemáksu

source: Oikeusapumaksu on 70 euroa ja se peritään kaikilta muilta hakijoilta paitsi niiltä, jotka saavat oikeusapua korvauksetta eli ilman omavastuuta.
sme: Vuoigatvuođaveahkkemáksu lea 70 euro ja dat berrojuvvo buot ohcciin earret dain, geat ožžot vuoigatvuođaveahki nuvttá, nuppiid sániiguin almmá iežasvástu haga.

source: Sivun alkuun
sme: Siiddu álgui

source: Tulosta
sme: Čálit

source: © 2017 - http://oikeus.fi
sme: Dieđihančállosa ovdasiidui
